[
    [
        [
            "จำนวนเด็กและเยาวชนที่เข้ารับการบำบัดยาเสพติด ",
            1
        ],
        [
            "จำนวนเด็กและเยาวชนที่ก่อคดี ",
            2
        ],
        [
            "จำนวนเด็กและเยาวชนที่ก่อคดีทะเลาะวิวาท ",
            3
        ],
        [
            "จำนวนเด็กและเยาวชนที่ตกเป็นผู้เสียหาย",
            4
        ],
        [
            "เด็กและเยาวชนที่ถูกคุมประพฤติในคดีทะเลาะวิวาท (จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            5
        ],
        [
            "จำนวนเด็กและเยาวชนที่ตั้งครรภ์ในวัยรุ่น (จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            6
        ],
        [
            "จำนวนเด็กและเยาวชนที่เข้ารับบริการฝากครรภ์(จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            7
        ],
        [
            "จำนวนเด็กและเยาวชนที่เข้ารับบริการคุมกำเนิด (จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            8
        ],
        [
            "จำนวนเด็กและเยาวชนที่ตั้งครรภ์ซ้ำหญิงอายุต่ำกว่า20ปี",
            9
        ],
        [
            "จำนวนการคลอดมีชีพในวัยรุ่นอายุ 10-14ปี/15-19ปี",
            10
        ],
        [
            "จำนวนหญิงตั้งครรภ์ได้รับยาเม็ดเสริมไอโอดีน ธาตุเหล็ก และกรดโฟลิก",
            11
        ],
        [
            "จำนวนเด็กและเยาวชนที่ลงทะเบียนคนพิการ",
            12
        ],
        [
            "จำนวนเด็กและเยาวเด็กและเยาวชนสูงดีสมส่วน",
            13
        ],
        [
            "จำนวนเด็กที่ออกกำลังกายอย่างน้อย 3 วันต่อสัปดาห์",
            14
        ],
        [
            "จำนวนเด็กที่ได้รับผักและผลไม้ตามเกณฑ์มาตรฐานของโปรแกรมอาหารกลางวัน",
            15
        ],
        [
            "จำนวนเด็กที่ได้รับยาเม็ดเสริมไอโอดีนตามเกณฑ์มาตรฐาน",
            16
        ],
        [
            "จำนวนเด็กที่ได้รับยาน้ำเสริมธาตเหล็กตามสิทธิประโยชน์",
            17
        ],
        [
            "จำนวนเด็กแรกเกิด-ต่ำกว่า 6 เดือนกินนมแม่อย่างเดียว",
            18
        ],
        [
            "จำนวนโรงเรียนที่ใช้โปรแกรม Thai school lunch",
            19
        ],
        [
            "จำนวนเด็กและเยาวชนที่ถูกกระทำความรุนแรงทางด้านร่างกาย (จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            20
        ],
        [
            "จำนวนและอัตราการเสียชีวิตจากการจมน้ำในเด็กอายุต่ำกว่า 15 ปี",
            21
        ],
        [
            "จำนวนนักเรียนยากจนในระบบการศึกษา",
            22
        ],
        [
            "จำนวนเด็กที่กระทำผิดเกี่ยวกับทรัพย์",
            23
        ],
        [
            "จำนวนเด็กและเยาวชนที่ถูกใช้เป็นเครื่องมือในการแสวงหาผลประโยชน์จากการค้ามนุษย์ต่ำกว่า 18 ปี /18-15",
            24
        ],
        [
            "จำนวนเด็กและเยาวชนที่ถูกเลี้ยงดูไม่เหมาะสม",
            25
        ]
    ],
    [
        [
            "จำนวนเด็กและเยาวชนจำแนกตามพฤติกรรมคอรัปชันของเด็กและเยาวชน",
            1
        ],
        [
            "จำนวนเด็กและเยาวชนที่เข้ารับบริการศูนย์เพื่อนใจวัยรุ่น",
            2
        ],
        [
            "จำนวนเด็กและเยาวชนที่ได้รับการวินิจฉัยว่าเป็นโรคซึมเศร้า (จำแนกกลุ่ม 15ปีขึ้นไป)",
            3
        ]
    ],
    [
        [
            "จำนวนเด็กและเยาวชนที่ลงทะเบียนในปีการศึกษานั้น (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            1
        ],
        [
            "จำนวนเด็กและเยาวชนที่ออกจากระบบการศึกษากลางคัน (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            2
        ],
        [
            "จำนวนเด็กและเยาวชนที่ลงทะเบียนในปีการศึกษานั้น (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            3
        ],
        [
            "จำนวนเด็กและเยาวชนที่หนีเรียน (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            4
        ],
        [
            "จำนวนนักเรียนระดับชั้น ม.3 ที่เลือกศึกษาต่อในระดับชั้น ม. ปลาย",
            5
        ],
        [
            "จำนวนเด็กและเยาวชนที่ออกกลางคัน (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            6
        ],
        [
            "จำนวนนักเรียนระดับชั้น ม.3 ที่เลือกศึกษาต่อในอาชีวศึกษา",
            7
        ],
        [
            "จำนวนเด็กและเยาวชนที่ออกกลางคัน (จำแนกตามระบบโรงเรียน และช่วงชั้น)",
            8
        ]
    ],
    [
        [
            "ผลการสำรวจการยอมรับความหลากหลายทางเพศ(*ให้สถานศึกษาช่วยเก็บแบบสอบถาม )",
            1
        ],
        [
            "จำนวนเด็กและเยาวชนที่เข้ามามีส่วนร่วมในการพัฒนาชุมชน",
            2
        ],
        [
            "จำนวนของเด็กและเยาวชนที่พ่อแม่หย่าร้าง",
            3
        ],
        [
            "จำนวนของเด็กและเยาวชนที่ไม่ได้อาศัยกับบิดามารดา",
            4
        ],
        [
            "จำนวนเด็กและเยาวชนที่หายออกจากบ้าน",
            5
        ],
        [
            "จำนวนเด็กและเยาวชนที่อยู่ในครอบครัวที่ขัดแย้งกัน",
            6
        ],
        [
            "จำนวนของสถานบันเทิงในพื้นที่",
            7
        ],
        [
            "จำนวนของเด็กและเยาวชนที่ไปเที่ยวสถานบันเทิง",
            8
        ],
        [
            "จำนวนของเด็กที่ถูกแสวงหาผลประโยชน์",
            9
        ],
        [
            "จำนวนร้านเกมที่มีในชุมชน",
            10
        ],
        [
            "จำนวนร้านเกมที่มีในเขต อปท.",
            11
        ],
        [
            "จำนวนเด็กเยาวชนที่ใช้สื่อโซเซียลต่อวัน (จำแนกเป็น 3-4 ชม./วัน และ 5-8 ชม./วัน 9ชม.ขึ้น/วัน)",
            12
        ],
        [
            "จำนวนเด็กและเยาวชนที่สามารถเข้าถึงอินเตอร์เน็ต",
            13
        ],
        [
            "จำนวนเด็กและเยาวชนที่เข้ามามีส่วนร่วมในการพัฒนาชุมชน",
            14
        ],
        [
            "จำนวนเด็กและเยาวชนที่ทำจิตอาสาบำเพ็ญประโยชน์(จำแนกกลุ่ม น้อยกว่า 18 ปี และ18-25 ปี)",
            15
        ],
        [
            "จำนวนเด็กและเยาวชนที่มาจากครอบครัวที่ยากจน",
            16
        ],
        [
            "ผลการสำรวจทักษะชีวิต",
            17
        ],
        [
            "จำนวนเด็กและเยาวชนที่ลงทะเบียนความต้องการฝึกทักษะอาชีพต่างๆ",
            18
        ],
        [
            "ร้อยละของเด็กและเยาวชนที่มีความรู้เบื้องต้นด้านการกระทำผิดกฏหมายของเด็กและเยาวชน",
            19
        ]
    ]
]